Repository: kmvit/Estconnect
Catalog: locale/*/LC_MESSAGES/django.po
Languages: th, zh

source: логотип
th: โลโก้
zh: 标志

source: закрыть
th: ปิด
zh: 关闭

source: О нас
th: เกี่ยวกับเรา
zh: 关于我们

source: О продукте
th: เกี่ยวกับผลิตภัณฑ์
zh: 关于产品

source: Почему мы
th: ทำไมต้องเลือกเรา
zh: 为什么选择我们

source: Контакты
th: ติดต่อเรา
zh: 联系方式

source: Вход
th: เข้าสู่ระบบ
zh: 登录

source: меню
th: เมนู
zh: 菜单

source: Главная
th: หน้าหลัก
zh: 首页

source: Офисы Estconnect
th: สำนักงาน EstConnect
zh: Estconnect 办公室

source: Главный офис
th: สำนักงานใหญ่
zh: 总部

source: Страна
th: ประเทศ
zh: 国家

source: Эстония
th: เอสโตเนีย
zh: 爱沙尼亚

source: Адрес
th: ที่อยู่
zh: 地址

source: ул. Примерная, 123, Таллинн
th: ถนนตัวอย่าง 123 ทาลลินน์
zh: 示例街 123 号，塔林

source: Телефон
th: โทรศัพท์
zh: 电话

source: Региональный офис
th: สำนักงานภูมิภาค
zh: 区域办公室

source: пр. Деловой, 45, Тарту
th: ถนนบิสซิเนส 45 ทาร์ตู
zh: 商业大道 45 号，塔尔图

source: Поддержка
th: ฝ่ายสนับสนุน
zh: 支持

source: ул. Техническая, 67, Нарва
th: ถนนเทคนิค 67 นาร์วา
zh: 技术街 67 号，纳尔瓦

source: Выход на международный рынок недвижимости
th: ก้าวสู่ตลาดอสังหาริมทรัพย์ระดับสากล
zh: 进入国际房地产市场

source: Эксклюзивные предложения
th: ข้อเสนอสุดพิเศษ
zh: 独家优惠

source: и безопасные сделки
th: และธุรกรรมที่ปลอดภัย
zh: 以及安全交易

source: Оставить заявку
th: ส่งคำขอ
zh: 提交申请

source: EstConnect - digital сервис работы с объектами недвижимости по всему миру, который исключает риски и содействует быстрой интеграции в сегмент первичного риэлтерского рынка
th: EstConnect คือบริการดิจิทัลสำหรับจัดการอสังหาริมทรัพย์ทั่วโลก ช่วยขจัดความเสี่ยงและเร่งการเข้าสู่ตลาดอสังหาริมทรัพย์ขั้นต้นได้อย่างรวดเร็ว
zh: EstConnect 是一款全球房地产数字服务，能够消除风险，帮助快速进入一手房市场

source: Три направления работы сервиса
th: สามด้านการให้บริการ
zh: 三大服务方向

source: Каталог недвижимости
th: แคตตาล็อกอสังหาริมทรัพย์
zh: 房地产目录

source: Юридический мониторинг
th: การติดตามด้านกฎหมาย
zh: 法律监测

source: Прямые контракты с застройщиками
th: สัญญาตรงกับผู้พัฒนา
zh: 与开发商直接签约

source: С нами продавать недвижимость просто!
th: ขายอสังหาริมทรัพย์ง่ายนิดเดียวกับเรา!
zh: 与我们一起卖房就是这么简单！

source: Регистрация
th: ลงทะเบียน
zh: 注册

source: Page Five
th: หน้า ห้า
zh: 第五页

source: Page Four
th: หน้า สี่
zh: 第四页

source: Почему EstСonnect ?
th: ทำไมต้อง EstConnect?
zh: 为什么选择 EstConnect？

source: Создание безопасной цифровой среды для эффективной работы с объектами недвижимости в мировых масштабах
th: สร้างสภาพแวดล้อมดิจิทัลที่ปลอดภัยเพื่อการจัดการอสังหาริมทรัพย์ทั่วโลกอย่างมีประสิทธิภาพ
zh: 创建安全的数字环境，以全球规模高效处理房地产项目

source: Инновации
th: นวัตกรรม
zh: 创新

source: It технологии для возможности прямого сотрудничества с застройщиками
th: เทคโนโลยี IT เพื่อความร่วมมือโดยตรงกับผู้พัฒนา
zh: 采用 IT 技术直接与开发商合作

source: Честность
th: ความซื่อสัตย์
zh: 诚信

source: Исключительно достоверная и объективная информация
th: ข้อมูลที่ถูกต้องและเป็นกลางเท่านั้น
zh: 仅提供可靠且客观的信息

source: Надежность
th: ความน่าเชื่อถือ
zh: 可靠性

source: Актуальная юридическая информация в рамках национального законодательства
th: ข้อมูลกฎหมายล่าสุดภายใต้กฎหมายแห่งชาติ
zh: 提供符合各国法律的最新法律信息

source: Рентабельность
th: ความคุ้มค่า
zh: 盈利性

source: Оценка объекта недвижимости на доходный потенциал
th: ประเมินศักยภาพรายได้ของอสังหาริมทรัพย์
zh: 评估房产的收益潜力

source: Экспертность
th: ความเชี่ยวชาญ
zh: 专业性

source: Использование интернационального опыта для выбора объектов
th: ใช้ประสบการณ์ระดับนานาชาติในการคัดเลือกอสังหาริมทรัพย์
zh: 利用国际经验甄选项目

source: Открытая политика взаимодействия
th: นโยบายการมีส่วนร่วมแบบเปิด
zh: 开放的互动政策

source: Поддержание партнерских отношений среди агентств и девелоперов с помощью двустороннего потока информации, при котором отзывы, идеи, мнения и мысли свободно обмениваются между пользователями сервиса
th: รักษาความเป็นพันธมิตรระหว่างเอเจนซี่และผู้พัฒนาด้วยกระแสข้อมูลสองทาง ที่ทำให้ความคิดเห็น ไอเดีย และข้อเสนอแนะถูกแลกเปลี่ยนอย่างอิสระระหว่างผู้ใช้บริการ
zh: 通过双向信息流维护机构与开发商的合作关系，用户可自由交换反馈与想法

source: Условия на рынке недвижимости постоянно меняются, EstСonnect следит и информирует пользователей о современных тенденциях, и анализирует риски 24/7
th: สภาวะตลาดอสังหาริมทรัพย์เปลี่ยนแปลงตลอดเวลา EstConnect คอยติดตาม แจ้งเตือนเทรนด์ใหม่ และวิเคราะห์ความเสี่ยงตลอด 24/7
zh: 房地产市场瞬息万变；EstConnect 全天候监控趋势并分析风险，及时通知用户

source: Почему легко сотрудничать с EstConnect?
th: ทำไมการร่วมงานกับ EstConnect จึงง่าย?
zh: 与 EstConnect 合作为何如此简单？

source: Наши менеджеры лично выезжают на объекты, и заключают соглашения о сотрудничестве, чтобы Вы одним кликом получали доступ к уникальным предложениям первыми!
th: ผู้จัดการของเราไปยังไซต์งานด้วยตนเองและทำข้อตกลงความร่วมมือ เพื่อให้คุณเข้าถึงข้อเสนอพิเศษได้ก่อนใครเพียงคลิกเดียว!
zh: 我们的经理亲临现场并签署合作协议，让您一键抢先获取独家优惠！

source: Регулярный анализ рынка спроса потребителей
th: วิเคราะห์ความต้องการของตลาดอย่างสม่ำเสมอ
zh: 定期分析消费者需求

source: Проверка репутации и рейтинга застройщика, проверка объекта на юридическую чистоту
th: ตรวจสอบชื่อเสียงและคะแนนผู้พัฒนา รวมถึงความถูกต้องทางกฎหมายของโครงการ
zh: 核查开发商信誉与评级，审核房产法律清晰度

source: Исключение специфических рисков, связанных с покупкой объектов недвижимости
th: ตัดความเสี่ยงเฉพาะที่เกี่ยวข้องกับการซื้ออสังหาริมทรัพย์
zh: 消除购房相关的特定风险

source: Удобная оптимизация поиска: необходимая информация в быстром доступе
th: ปรับค้นหาให้ง่าย ข้อมูลสำคัญเข้าถึงได้รวดเร็ว
zh: 便捷的搜索优化：关键信息触手可及

source: Всегда свежая подборка новых предложений: все возможные локации
th: อัปเดตข้อเสนอใหม่สดเสมอ ครอบคลุมทุกทำเล
zh: 实时更新各地最新房源

source: Узнать о тарифах подписки
th: ดูข้อมูลแพ็กเกจการสมัครสมาชิก
zh: 了解订阅套餐

source: Page Three
th: หน้า สาม
zh: 第三页

source: Увеличиваем доходность бизнеса, благодаря одной подписке
th: เพิ่มผลกำไรธุรกิจด้วยการสมัครสมาชิกเพียงครั้งเดียว
zh: 一次订阅，提升业务收益

source: Page Two
th: หน้า สอง
zh: Вторая страница

source: Откройте новые горизонты для бизнеса — без лишних затрат и рисков
th: เปิดขอบฟ้าใหม่ให้ธุรกิจ — ไร้ค่าใช้จ่ายและความเสี่ยงเกินจำเป็น
zh: 为您的业务开辟新天地——无需额外成本和风险

source: Делегируем Ваши бизнес - задачи
th: เราช่วยรับมอบหมายงานธุรกิจของคุณ
zh: 我们为您分担业务任务

source: Заключаем договор сотрудничества с застройщиком
th: ทำสัญญาความร่วมมือกับผู้พัฒนา
zh: 与开发商签署合作协议

source: Изучаем и анализируем информацию
th: ศึกษาวิเคราะห์ข้อมูล
zh: 研究并分析信息

source: Анализируем рентабельность и риски
th: วิเคราะห์ความคุ้มค่าและความเสี่ยง
zh: 评估盈利能力与风险

source: Ищем подходящие объекты и локации
th: ค้นหาอสังหาริมทรัพย์และทำเลที่เหมาะสม
zh: 寻找合适的物业和地点

source: Проверяем застройщика и юридическую чистоту объекта
th: ตรวจสอบผู้พัฒนาและความถูกต้องทางกฎหมายของโครงการ
zh: 核查开发商及物业的法律清晰度

source: Публикуем собранную информацию о ТОП объектах
th: เผยแพร่ข้อมูลอสังหาริมทรัพย์ชั้นนำที่รวบรวมไว้
zh: 发布收集到的顶级房源信息

source: Получение информации одними из первых
th: รับข้อมูลก่อนใคร
zh: 率先获取信息

source: Возможность доступа к информации для всех менеджеров
th: ผู้จัดการทุกคนเข้าถึงข้อมูลได้
zh: 所有经理均可访问信息

source: Получение новых конкурентных преимуществ
th: ได้รับข้อได้เปรียบทางการแข่งขันใหม่
zh: 获得新的竞争优势

source: Увеличение базы клиентов
th: ขยายฐานลูกค้า
zh: 扩大客户基础

source: Повышение качества сервиса работы клиентов
th: ยกระดับคุณภาพการบริการลูกค้า
zh: 提升客户服务质量

source: Экономим время вашей команды
th: ประหยัดเวลาทีมของคุณ
zh: 为您的团队节省时间

source: Наша интернациональная команда уже работает в более чем 30 странах, и это ещё не предел!
th: ทีมงานนานาชาติของเราดำเนินงานแล้วกว่า 30 ประเทศ และยังไม่หยุดแค่นี้!

source: Возможности, которые дает Estconnect
th: โอกาสที่ EstConnect มอบให้
zh: Estconnect 带来的机遇

source: Масштабировать бизнес
th: ขยายขนาดธุรกิจ
zh: 扩展业务规模

source: снизить порог входа на мировой рынок недвижимости; избежать рисков кадровых, финансовых, операционных и др.
th: ลดอุปสรรคในการเข้าตลาดอสังหาริมทรัพย์โลก; หลบเลี่ยงความเสี่ยงด้านบุคลากร การเงิน การดำเนินงาน ฯลฯ
zh: 降低进入全球房地产市场的门槛；避免人力、财务、运营等风险

source: Оптимизировать бизнес процессы
th: ปรับกระบวนการธุรกิจให้เหมาะสม
zh: 优化业务流程

source: сократить время на поиски объектов, получить доступ к современным business инструментам
th: ลดเวลาในการค้นหาอสังหาริมทรัพย์ เข้าถึงเครื่องมือธุรกิจสมัยใหม่
zh: 减少寻找房源的时间，获取现代商务工具

source: Увеличить базу клиентов
th: เพิ่มฐานลูกค้า
zh: 增加客户数量

source: улучшить интеграцию работы клиентами; пополнить список дополнительных услуг
th: ปรับปรุงการผสานงานกับลูกค้า; เพิ่มบริการเสริม
zh: 改善客户协作；拓展增值服务清单

source: Повысить деловой рейтинг
th: เพิ่มคะแนนความน่าเชื่อถือทางธุรกิจ
zh: 提升商业信誉

source: получить доступ к эксклюзивным предложения
th: เข้าถึงข้อเสนอพิเศษ
zh: 获得独家优惠

source: Сэкономить на логистике
th: ประหยัดต้นทุนโลจิสติกส์
zh: 节省物流成本

source: Отсутствие необходимости личного выезда на объект
th: ไม่จำเป็นต้องเดินทางไปยังไซต์งานด้วยตนเอง
zh: 无需亲自前往现场

source: Избежать ошибок
th: หลีกเลี่ยงข้อผิดพลาด
zh: 避免错误

source: информация сервиса основана на практическом опыте
th: ข้อมูลของบริการอิงจากประสบการณ์จริง
zh: 平台信息基于实践经验

source: Имя
th: ชื่อ
zh: 名字

source: Отправить
th: ส่ง
zh: 发送

source: Изображение регистрации
th: ภาพการลงทะเบียน
zh: 注册图片

source: Логотип
th: โลโก้
zh: 标志

source: Новый пользователь
th: ผู้ใช้ใหม่
zh: 新用户

source: Существующий пользователь
th: ผู้ใช้ปัจจุบัน
zh: 已有用户

source: Дополнительная информация
th: ข้อมูลเพิ่มเติม

source: Основная информация
th: ข้อมูลพื้นฐาน
zh: 基本信息

source: Информация об оплате
th: ข้อมูลการชำระเงิน

source: Для доступа к этой странице необходимо войти в систему
th: คุณต้องเข้าสู่ระบบเพื่อเข้าถึงหน้านี้

source: Для доступа к этой странице необходима активная подписка
th: ต้องมีการสมัครสมาชิกที่ใช้งานอยู่เพื่อเข้าถึงหน้านี้

source: Название
th: ชื่อ

source: Цена
th: ราคา
zh: 价格

source: Длительность (дни)
th: ระยะเวลา (วัน)

source: Описание
th: คำอธิบาย
zh: 描述

source: Активен
th: ใช้งานอยู่

source: Создан
th: สร้างเมื่อ

source: Обновлен
th: อัปเดตเมื่อ

source: План подписки
th: แพ็กเกจสมาชิก

source: Планы подписки
th: แพ็กเกจสมาชิกทั้งหมด

source: Возможность подписки
th: สิทธิ์การสมัครสมาชิก

source: Возможности подписки
th: สิทธิ์การสมัครสมาชิกทั้งหมด

source: Ожидает оплаты
th: รอการชำระเงิน

source: Оплачено
th: ชำระแล้ว

source: Ошибка оплаты
th: ข้อผิดพลาดการชำระเงิน

source: Возвращено
th: คืนเงินแล้ว

source: Пользователь
th: ผู้ใช้

source: Дата начала
th: วันที่เริ่มต้น

source: Дата окончания
th: วันที่สิ้นสุด

source: Активна
th: ใช้งานอยู่

source: Статус оплаты
th: สถานะการชำระเงิน

source: ID платежа
th: รหัสการชำระเงิน

source: Автоматическое продление
th: ต่ออายุอัตโนมัติ

source: Создана
th: สร้างเมื่อ

source: Обновлена
th: อัปเดตเมื่อ

source: Подписка
th: การสมัครสมาชิก

source: Подписки
th: การสมัครสมาชิกทั้งหมด

source: Пополнение
th: เติมเงิน

source: Вывод
th: ถอนเงิน

source: Возврат
th: คืนเงิน

source: В обработке
th: กำลังดำเนินการ

source: Успешно
th: สำเร็จ

source: Ошибка
th: ผิดพลาด

source: Отменено
th: ยกเลิก

source: Тип операции
th: ประเภทธุรกรรม
zh: 交易类型

source: Сумма
th: จำนวนเงิน

source: Статус
th: สถานะ
zh: 状态

source: Создано
th: สร้างเมื่อ

source: Обновлено
th: อัปเดตเมื่อ
zh: 已更新

source: Финансовая операция
th: ธุรกรรมทางการเงิน

source: Финансовые операции
th: ธุรกรรมทางการเงิน
zh: 财务操作

source: У вас уже есть активная подписка
th: คุณมีการสมัครสมาชิกที่ใช้งานอยู่แล้ว

source: Подписка успешно создана
th: สร้างการสมัครสมาชิกเรียบร้อย

source: Подписка успешно отменена
th: ยกเลิกการสมัครสมาชิกเรียบร้อย

source: Подписка успешно продлена
th: ต่ออายุการสมัครสมาชิกเรียบร้อย

source: Таиланд
th: ประเทศไทย
zh: 泰国

source: Вьетнам
th: เวียดนาม

source: Камбоджа
th: กัมพูชา

source: Индонезия
th: อินโดนีเซีย

source: Малайзия
th: มาเลเซีย

source: Банковский перевод
th: โอนผ่านธนาคาร

source: Кредитная карта
th: บัตรเครดิต

source: Криптовалюта
th: คริปโทเคอร์เรนซี

source: Способ оплаты
th: วิธีชำระเงิน

source: Email для счета
th: อีเมลสำหรับใบแจ้งหนี้

source: Каталог агентов
th: แคตตาล็อกตัวแทน
zh: 代理目录

source: Агенты
th: ตัวแทน
zh: 代理人

source: Поиск Агентов
th: ค้นหาตัวแทน
zh: 搜索代理人

source: Поиск по названию
th: ค้นหาตามชื่อ
zh: 按名称搜索

source: Введите название агента
th: กรอกชื่อตัวแทน
zh: 输入代理名称

source: Найти
th: ค้นหา
zh: 搜索

source: Сбросить
th: รีเซ็ต
zh: 重置

source: Сортировать
th: จัดเรียง
zh: 排序

source: от А до Я
th: A ถึง Z
zh: 从 A 到 Z

source: от Я до А
th: Z ถึง A
zh: 从 Z 到 A

source: от старых пользователей к новым
th: ผู้ใช้เก่าไปใหม่
zh: 按最早注册到最新

source: от новых пользователей к старым
th: ผู้ใช้ใหม่ไปเก่า
zh: 按最新注册到最早

source: По умолчанию
th: ค่าเริ่มต้น
zh: 默认

source: Не указано
th: ไม่ได้ระบุ
zh: 未指定

source: Тип компании
th: ประเภทบริษัท
zh: 公司类型

source: Агент
th: ตัวแทน
zh: 代理

source: На платформе
th: บนแพลตฟอร์ม
zh: 在平台上

source: Веб-сайт
th: เว็บไซต์
zh: 网站

source: Не указан
th: ไม่ได้ระบุ
zh: 未提供

source: Язык общения
th: ภาษาที่ใช้สื่อสาร
zh: 交流语言

source: Русский
th: รัสเซีย
zh: 俄语

source: Время работы
th: เวลาทำการ
zh: 工作时间

source: Открыто сейчас
th: เปิดอยู่
zh: 现在营业

source: Понедельник - пятница
th: จันทร์ – ศุกร์
zh: 周一至周五

source: Суббота
th: เสาร์
zh: 周六

source: Воскресенье
th: อาทิตย์
zh: 周日

source: выходной
th: หยุด
zh: 休息日

source: Соц. сети
th: โซเชียลเน็ตเวิร์ก
zh: 社交网络

source: Просмотр объектов
th: ดูอสังหาริมทรัพย์
zh: 查看房产

source: Все застройщики
th: ผู้พัฒนาทั้งหมด
zh: 所有开发商

source: Регистрация объектов
th: ลงทะเบียนอสังหาริมทรัพย์
zh: 房产登记

source: Тех. поддержка
th: ฝ่ายเทคนิค
zh: 技术支持

source: Политика конфиденциальности
th: นโยบายความเป็นส่วนตัว
zh: 隐私政策

source: Условия использования
th: ข้อกำหนดการใช้งาน
zh: 使用条款

source: Тариф
th: แพ็กเกจ
zh: 套餐

source: Добавить объект
th: เพิ่มอสังหาริมทรัพย์
zh: 添加房产

source: Профиль
th: โปรไฟล์
zh: 个人资料

source: Выйти
th: ออกจากระบบ
zh: 退出登录

source: Каталог застройщиков
th: แคตตาล็อกผู้พัฒนา
zh: 开发商目录

source: Найдите надежного застройщика для вашего проекта
th: ค้นหาผู้พัฒนาที่เชื่อถือได้สำหรับโครงการของคุณ
zh: 为您的项目寻找可靠的开发商

source: Введите название компании
th: กรอกชื่อบริษัท
zh: 输入公司名称

source: Регион
th: ภูมิภาค
zh: 地区

source: Все регионы
th: ทุกภูมิภาค
zh: 所有地区

source: Тип недвижимости
th: ประเภทอสังหาริมทรัพย์
zh: 房产类型

source: Все типы
th: ทุกประเภท
zh: 所有类型

source: Жилая
th: ที่อยู่อาศัย
zh: 住宅

source: Коммерческая
th: เชิงพาณิชย์
zh: 商业

source: Земельные участки
th: ที่ดินเปล่า
zh: 土地

source: Нет фото
th: ไม่มีรูป
zh: 无照片

source: Подробнее
th: ดูเพิ่มเติม
zh: 详细信息

source: Застройщики не найдены
th: ไม่พบผู้พัฒนา
zh: 未找到开发商

source: Предыдущая
th: ก่อนหน้า
zh: 上一页

source: Следующая
th: ถัดไป
zh: 下一页

source: Техническая поддержка
th: ฝ่ายสนับสนุนด้านเทคนิค
zh: 技术支持

source: Категория
th: หมวดหมู่
zh: 类别

source: Сообщение
th: ข้อความ
zh: 信息

source: Введите ваше сообщение
th: กรอกข้อความของคุณ
zh: 输入您的消息

source: Я ознакомлен и согласен <a href="#">с правилами обработки персональных данных</a>
th: ฉันได้อ่านและยอมรับ <a href="#">นโยบายการประมวลผลข้อมูลส่วนบุคคล</a>
zh: 我已阅读并同意<a href="#">个人数据处理规则</a>

source: Обращение
th: คำร้อง
zh: 请求

source: Просмотреть
th: ดู
zh: 查看

source: Застройщики
th: ผู้พัฒนา
zh: 开发商

source: Поиск застройщиков
th: ค้นหาผู้พัฒนา
zh: 搜索开发商

source: Введите название застройщика
th: กรอกชื่อผู้พัฒนา
zh: 输入开发商名称

source: Error:
th: ข้อผิดพลาด:
zh: 错误：

source: Застройщик
th: ผู้พัฒนา
zh: 开发商

source: Объекты застройщика
th: อสังหาริมทรัพย์ของผู้พัฒนา
zh: 开发商房产

source: от
th: เริ่มที่
zh: 从

source: Другие застройщики
th: ผู้พัฒนาอื่น ๆ
zh: 其他开发商

source: Избранное
th: รายการโปรด
zh: 收藏

source: Объекты
th: อสังหาริมทรัพย์
zh: 房产

source: У вас пока нет избранных объектов
th: คุณยังไม่มีอสังหาริมทรัพย์ที่ชื่นชอบ
zh: 您还没有收藏的房产

source: У вас пока нет избранных застройщиков
th: คุณยังไม่มีผู้พัฒนาที่ชื่นชอบ
zh: 您还没有收藏的开发商

source: Error
th: ข้อผิดพลาด
zh: 错误

source: Финансы
th: การเงิน
zh: 财务

source: Текущий баланс
th: ยอดคงเหลือตอนนี้
zh: 当前余额

source: Действие подписки
th: ระยะเวลาสมาชิกคงเหลือ
zh: 订阅有效期

source: дней
th: วัน
zh: 天

source: Продлить
th: ต่ออายุ
zh: 续订

source: Нет активной подписки
th: ยังไม่มีการสมัครสมาชิก
zh: 没有有效订阅

source: Подписаться
th: สมัครสมาชิก
zh: 订阅

source: История операций
th: ประวัติธุรกรรม
zh: 交易历史

source: Дата и время операции
th: วันและเวลาธุรกรรม
zh: 交易日期和时间

source: Сумма операции
th: ยอดธุรกรรม
zh: 交易金额

source: Нет операций
th: ไม่มีธุรกรรม
zh: 暂无交易

source: Доступные тарифы
th: แพ็กเกจที่มีให้
zh: 可用套餐

source: Подключить
th: เลือกใช้
zh: 启用

source: Базовый тариф
th: แพ็กเกจพื้นฐาน
zh: 基础套餐

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry's
th: Lorem Ipsum เป็นเพียงข้อความตัวอย่างของอุตสาหกรรมการพิมพ์และจัดเรียงอักษร

source: Расширенный с Due diligence
th: แพ็กเกจขั้นสูงพร้อม Due diligence
zh: 尽调扩展套餐

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry'sLorem Ipsum is simply dummy text of the
th: Lorem Ipsum เป็นเพียงข้อความตัวอย่างของอุตสาหกรรมการพิมพ์และจัดเรียงอักษร

source: Партнерский тариф
th: แพ็กเกจพาร์ทเนอร์
zh: 合作伙伴套餐

source: Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem Ipsum has been the industry'sLorem Ipsum is simply dummy text of the Lorem Ipsum is simply dummy text of the printing and typesetting industry. Lorem
th: Lorem Ipsum เป็นเพียงข้อความตัวอย่างของอุตสาหกรรมการพิมพ์และจัดเรียงอักษร

source: Формирование счета
th: การสร้างใบแจ้งหนี้
zh: 生成账单

source: Введите страну
th: กรอกประเทศ
zh: 输入国家

source: Выберите страну
th: เลือกประเทศ
zh: 选择国家

source: Введите способ оплаты
th: กรอกวิธีชำระเงิน
zh: 输入支付方式

source: Выберите способ оплаты
th: เลือกวิธีชำระเงิน
zh: 选择支付方式

source: Куда направить счет
th: ส่งใบแจ้งหนี้ไปที่
zh: 账单发送至

source: Добавление объекта
th: การเพิ่มอสังหาริมทรัพย์
zh: 添加房产

source: Пожалуйста, исправьте следующие ошибки:
th: กรุณาแก้ไขข้อผิดพลาดต่อไปนี้:
zh: 请纠正以下错误：

source: Название объекта
th: ชื่ออสังหาริมทรัพย์
zh: 房产名称

source: Местонахождение
th: ที่ตั้ง
zh: 位置

source: Показать на карте
th: แสดงบนแผนที่
zh: 在地图上显示

source: Город
th: เมือง
zh: 城市

source: Район
th: เขต/อำเภอ
zh: 区域

source: Закрыть карту
th: ปิดแผนที่
zh: 关闭地图

source: Характеристики
th: คุณลักษณะ
zh: 特征

source: Класс жилья
th: ระดับที่อยู่อาศัย
zh: 住房等级

source: Перечень удобств
th: สิ่งอำนวยความสะดวก
zh: 设施清单

source: Цена и сроки
th: ราคาและระยะเวลา
zh: 价格与期限

source: Цена за м²
th: ราคาต่อ ม²
zh: 每平方米价格

source: Статус проекта
th: สถานะโครงการ
zh: 项目状态

source: Дата сдачи
th: วันที่ส่งมอบ
zh: 交付日期

source: Фотографии
th: รูปภาพ
zh: 照片

source: Загрузка
th: อัปโหลด
zh: 上传

source: Выберите файлы
th: เลือกไฟล์
zh: 选择文件

source: JPEG, размер файла не более 4MБ, размер изображения не более 1600px по ширине / 3200px по высоте. Изображения PNG будут преобразованы в JPEG. Изображения размером более 4MБ или более 1600px по ширине / 3200px по высоте будут уменьшены
th: ไฟล์ JPEG ขนาดไม่เกิน 4 MB และขนาดภาพไม่เกิน 1600 px ความกว้าง / 3200 px ความสูง ไฟล์ PNG จะถูกแปลงเป็น JPEG ภาพที่มีขนาดใหญ่กว่า 4 MB หรือใหญ่กว่า 1600 px ความกว้าง / 3200 px ความสูง จะถูกย่อขนาด
zh: JPEG，文件大小不超过 4MB，图片宽度不超过 1600px / 高度不超过 3200px；PNG 图片将转换为 JPEG；超出限制的图片将被压缩

source: Сохранить
th: บันทึก
zh: 保存

source: Отмена
th: ยกเลิก
zh: 取消

source: Тип дома
th: ประเภทอาคาร
zh: 房屋类型

source: Срок сдачи
th: วันที่ส่งมอบ
zh: 交付期限

source: Парковка
th: ที่จอดรถ
zh: 停车位

source: Есть,Нет
th: มี,ไม่มี
zh: 有,无

source: Этажность
th: จำนวนชั้น
zh: 楼层数

source: Корпуса
th: อาคารย่อย
zh: 楼栋

source: Файлы застройщика
th: ไฟล์จากผู้พัฒนา
zh: 开发商文件

source: Комиссии
th: ค่านายหน้า
zh: 佣金

source: Связаться со своим личным менеджером
th: ติดต่อผู้จัดการส่วนตัวของคุณ
zh: 联系您的专属经理

source: Характеристики объекта
th: คุณลักษณะอสังหาริมทรัพย์
zh: 房产特征

source: Класс
th: ระดับ
zh: 等级

source: Тип строения
th: ประเภทสิ่งปลูกสร้าง
zh: 建筑类型

source: Год сдачи
th: ปีส่งมอบ
zh: 交付年份

source: Кол-во этажей
th: จำนวนชั้น
zh: 楼层数量

source: Местонахождение на карте
th: ตำแหน่งบนแผนที่
zh: 地图位置

source: Еще от застройщика
th: อสังหาริมทรัพย์อื่นจากผู้พัฒนา
zh: 开发商的其他项目

source: Каталог объектов
th: แคตตาล็อกอสังหาริมทรัพย์
zh: 房产目录

source: Поиск недвижимости
th: ค้นหาอสังหาริมทรัพย์
zh: 搜索房产

source: Местонахождение объекта
th: ที่ตั้งอสังหาริมทรัพย์
zh: 房产位置

source: Поиск по названию застройщика
th: ค้นหาตามชื่อผู้พัฒนา
zh: 按开发商名称搜索

source: Тип объекта
th: ประเภทอสังหาริมทรัพย์
zh: 房产类型

source: До пляжа
th: ระยะถึงชายหาด
zh: 到海滩距离

source: Расширенный поиск
th: การค้นหาขั้นสูง
zh: 高级搜索

source: Очистить
th: ล้าง
zh: 清除

source: По алфавиту
th: ตามตัวอักษร
zh: 按字母顺序

source: По региону
th: ตามภูมิภาค
zh: 按地区

source: У вас пока нет добавленных объектов
th: คุณยังไม่ได้เพิ่มอสังหาริมทรัพย์
zh: 您还没有添加任何房产

source: Скрыть расширенный поиск
th: ซ่อนการค้นหาขั้นสูง
zh: 隐藏高级搜索

source: Перечень заявок на регистрацию объектов
th: รายการคำขอลงทะเบียนอสังหาริมทรัพย์
zh: 房产登记申请列表

source: Все заявки
th: คำขอทั้งหมด
zh: 所有申请

source: Опубликованные
th: เผยแพร่แล้ว
zh: 已发布

source: На модерации
th: รอตรวจสอบ
zh: 待审核

source: Все статусы
th: ทุกสถานะ
zh: 所有状态

source: Неопубликованные
th: ยังไม่เผยแพร่
zh: 未发布

source: Дата сдачи проекта
th: วันที่ส่งมอบโครงการ
zh: 项目交付日期

source: от старых к новым
th: จากเก่าไปใหม่
zh: 从旧到新

source: от новых к старым
th: จากใหม่ไปเก่า
zh: 从新到旧

source: Нет изображения
th: ไม่มีรูปภาพ
zh: 无图片

source: Баннер профиля
th: แบนเนอร์โปรไฟล์
zh: 个人资料横幅

source: Баннер профиля по умолчанию
th: แบนเนอร์โปรไฟล์เริ่มต้น
zh: 默认个人资料横幅

source: Добавить фото
th: เพิ่มรูป
zh: 添加照片

source: Фото профиля
th: รูปโปรไฟล์
zh: 个人资料照片

source: Фото профиля по умолчанию
th: รูปโปรไฟล์เริ่มต้น
zh: 默认个人资料照片

source: Текущий тариф
th: แพ็กเกจปัจจุบัน
zh: 当前套餐

source: Действителен до
th: ใช้ได้ถึง
zh: 有效期至

source: Изменить
th: เปลี่ยน
zh: 更改

source: Личные данные
th: ข้อมูลส่วนตัว
zh: 个人信息

source: Фамилия
th: นามสกุล
zh: 姓氏

source: Компания
th: บริษัท
zh: 公司

source: Язык
th: ภาษา
zh: 语言

source: Контактная информация
th: ข้อมูลติดต่อ
zh: 联系信息

source: Контактный номер
th: เบอร์โทร
zh: 联系电话

source: Электронный адрес
th: อีเมล
zh: 电子邮件地址

source: Предпочтительный канал связи
th: ช่องทางติดต่อที่ต้องการ
zh: 首选沟通渠道

source: Сохранить изменения
th: บันทึกการเปลี่ยนแปลง
zh: 保存更改

source: Редактирование профиля
th: แก้ไขโปรไฟล์
zh: 编辑个人资料

source: Редактирование
th: การแก้ไข
zh: 编辑

source: Аватар
th: อวาตาร์
zh: 头像

source: Рекомендуемый размер: 200x200px, до 2MB
th: ขนาดที่แนะนำ 200×200 px ไม่เกิน 2 MB
zh: 建议尺寸：200×200px，大小 ≤ 2MB

source: Email
th: อีเมล
zh: 电子邮箱

source: Информация о компании
th: ข้อมูลบริษัท
zh: 公司信息

source: Название компании
th: ชื่อบริษัท
zh: 公司名称

source: Юридический адрес
th: ที่อยู่ทางกฎหมาย
zh: 法人地址

source: О себе
th: เกี่ยวกับฉัน
zh: 关于我

source: Поиск
zh: 搜索

source: Создать обращение
zh: 创建工单

source: Открыто
zh: 打开

source: Проблемы с сайтом
zh: 网站问题

source: Оплата
zh: 付款

source: Личный кабинет
zh: 个人账户

source: Карта
zh: 地图

source: Не указана
zh: 未指定

source: Введите страну или регион
zh: 输入国家或地区

source: Введите название объекта
zh: 输入对象名称

source: Наша интернациональная команда уже работает в более чем 30 странах, и это еще не предел!
zh: 我们的国际团队已在 30 多个国家开展业务，而且远不止于此！
